#+TITLE: "弁護士業界の現状／弁護士に大量懲戒請求／渡辺輝人弁護士／安倍政権にとって、今の韓国政府は、敵愾心を煽って政権浮揚に繋げるための道具に過ぎない"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-12-25 12:55:31 +0900
FILE_NAME: 2018-12-25-125531_安倍政権にとって、今の韓国政府は、敵愾心を煽って政権浮揚に繋げるための道具に過ぎない.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  渡辺輝人弁護士 モトケンこと矢部善朗弁護士（京都弁護士会）のリツイート 労働問題 日韓関係 安倍政権 深澤諭史弁護士のリツイート
記事タイトル名の文字数：70　保存ファイル名の文字数：64

#contents

* モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインのツイートで、URL付き返信として見つけた渡辺輝人弁護士のツイート
  :LOGBOOK:
  CLOCK: [2018-12-25 火 13:01]--[2018-12-25 火 13:31] =>  0:30
  :END:

＞＞＞2018-12-25（火曜日）13：02＿［これからの記述範囲の開始時刻］＞＞＞

　目が覚めてすぐにテレビをつけると時刻は11時59分でした。昼に近い時間に目が覚めたのは久しぶりですが、昨日は12時をいくらか過ぎていたかもしれません。それでも寝たのは朝の8時を過ぎていました。今日も夜中に目が覚めてしばらく起きていました。

　渡辺輝人弁護士については、リツイートとしてだったと思いますが、深澤諭史弁護士のタイムラインで気になるツイートを見ていて、早めに取り上げるつもりでいました。かねてより労働問題を専門に謳う京都の弁護士として注目していましたが、タイムラインは余り見ていません。

　全てではないですが、社会的に、弁護士業界的に問題のありそうなツイートは、深澤諭史弁護士のタイムラインに吹き溜まりのように集まってきます。1つの潮溜まりというか業界の潮流と言えるのかもしれません。弁護士の利益目線だからそういう道理にもなるのでしょう。

▶ ツイート％motoken_tw（モトケン）％2018/12/25 10:17％ https://twitter.com/motoken_tw/status/1077372662966411264
&twitter(1077372662966411264){theme:light}
> 自衛隊の艦船や航空機が他国の艦船や航空機に火器管制レーダーを照射した場合でも「何日も引っ張る性質のものではないだろう。」程度で済ますのかな？ https://t.co/aDHprycjiM  
▶

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートにURLが引用されているのが次の渡辺輝人弁護士のツイートです。上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートはリツイートが40件となっています。

▶ ツイート％nabeteru1Q78（渡辺輝人）％2018/12/25 09:33％ https://twitter.com/nabeteru1Q78/status/1077361738968780800
&twitter(1077361738968780800){theme:light}
> レーダー照射の件、引っ張るね。その事象に問題がないとまでは思わないが、何日も引っ張る性質のものではないだろう。安倍政権にとって、今の韓国政府は、敵愾心を煽って政権浮揚に繋げるための道具に過ぎないのだろうな。  
▶

　上記の渡辺輝人弁護士のツイートは、引用が76件、リツイートが434件、いいねが556件となっています。話題性もあるのか注目度も高いのか、たいてい気になって開いたツイートはこれぐらいの反応の数があるように思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:24／2018-12-25 13:23 URL： https://twitter.com/kk_hirono/status/1077419844885045248 https://twitter.com/s_hirono/status/1077419641079660544
&twitter(1077419844885045248){theme:light}
> 2018-12-25-123322_モトケン（@motoken_tw）：自衛隊の艦船や航空機が他国の艦船や航空機に火器管制レーダーを照射した場合でも「何日も引っ張る性質のもの.jpg https://t.co/qWylMXnZ8U
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:24／2018-12-25 13:24 URL： https://twitter.com/kk_hirono/status/1077419863717507072 https://twitter.com/s_hirono/status/1077419672524312576
&twitter(1077419863717507072){theme:light}
> 2018-12-25-123709_渡辺輝人（@nabeteru1Q78）：レーダー照射の件、引っ張るね。その事象に問題がないとまでは思わないが、何日も引っ張る性質のものでは.jpg https://t.co/hrIYpsraZ3
◁◁◁
<hr />

　上記2件がスクリーンショットの記録になります。

＜＜＜2018-12-25（火曜日）13：31＿［これまでの記述範囲の終了時刻］＜＜＜

* 深澤諭史弁護士のタイムラインにおける深澤諭史弁護士のリツイートとしての渡辺輝人弁護士のツイート
  :LOGBOOK:
  CLOCK: [2018-12-25 火 13:33]--[2018-12-25 火 13:59] =>  0:26
  :END:

＞＞＞2018-12-25（火曜日）13：33＿［これからの記述範囲の開始時刻］＞＞＞

　こちらはスクリーンショットから始めたいと思います。前項のモトケンこと矢部善朗弁護士（京都弁護士会）にURLを引用されたツイートとは内容が違っていたようにも思うのですが、深澤諭史弁護士のタイムラインでも「政権浮揚」という言葉が出ていたように思います。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:37／2018-12-25 13:23 URL： https://twitter.com/kk_hirono/status/1077423020526850048 https://twitter.com/s_hirono/status/1077419515250495488
&twitter(1077423020526850048){theme:light}
> 2018-12-25-121858_深澤諭史（@fukazawas）：これ、先の大戦でやらかしたアレですやん（・∀・；）.jpg https://t.co/Fl6nmYaAt2
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:37／2018-12-25 13:23 URL： https://twitter.com/kk_hirono/status/1077423050260307968 https://twitter.com/s_hirono/status/1077419483713523712
&twitter(1077423050260307968){theme:light}
> 2018-12-25-121822_深澤諭史のリツイート（渡辺輝人　@nabeteru1Q78）：実態調査なのに、実態が明らかにならないように工夫をしてしまう。もちろんわざと.jpg https://t.co/95iQQMBBpP
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:37／2018-12-25 13:23 URL： https://twitter.com/kk_hirono/status/1077423084548763649 https://twitter.com/s_hirono/status/1077419452260528129
&twitter(1077423084548763649){theme:light}
> 2018-12-25-121721_深澤諭史のリツイート（弁護士神原元　@kambara7）：俺は護憲派だが、たとえば、「日本の領土内に外国軍隊の基地を置いてはならない」とい.jpg https://t.co/oY51Egbl6F
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2018-12-25 13:37／2018-12-25 13:23 URL： https://twitter.com/kk_hirono/status/1077423112927342593 https://twitter.com/s_hirono/status/1077419420891271168
&twitter(1077423112927342593){theme:light}
> 2018-12-25-121523_深澤諭史のリツイート（渡辺輝人　@nabeteru1Q78）：いやー、株価も下がってきたし、来年こそアベガーを卒業したいですわ。政権浮揚の.jpg https://t.co/tKsIomXan9
◁◁◁
<hr />

　上記の深澤諭史弁護士のタイムラインのスクリーンショットは時間的にも4連続のものとなっており、タイムラインでの位置も近接しています。1つは、渡辺輝人弁護士のツイートのURLを引用した深澤諭史弁護士のツイートでした。

[link:] » 深澤諭史(@fukazawas) - Twilog https://t.co/eqFY1AUJKq

<hr />

▷ リツイート→fukazawas（深澤諭史）＞nabeteru1Q78（渡辺輝人）｜2018/12/25 11:51／2018/12/25 11:40｜https://twitter.com/fukazawas/status/1077396485166092289 ／ https://twitter.com/nabeteru1Q78/status/1077393696851542016
&twitter(1077396485166092289){theme:light}
> RT @nabeteru1Q78: いやー、株価も下がってきたし、来年こそアベガーを卒業したいですわ。政権浮揚のために排外主義を煽る政権とか、もう沢山。 https://t.co/dzC4PoRoRT  

▷ リツイート→fukazawas（深澤諭史）＞kambara7（弁護士神原元）｜2018/12/25 11:50／2018/12/25 11:34｜https://twitter.com/fukazawas/status/1077396048643973121 ／ https://twitter.com/kambara7/status/1077392025568202752
&twitter(1077396048643973121){theme:light}
> RT @kambara7: 俺は護憲派だが、たとえば、
> 
> 「日本の領土内に外国軍隊の基地を置いてはならない」
> 
> という条文を加える改正なら賛成だ。
> 
> 愛国者の皆さんも当然ご賛同頂けるだろう。 https://t.co/37sXtBbNj6  

▷ リツイート→fukazawas（深澤諭史）＞nabeteru1Q78（渡辺輝人）｜2018/12/25 11:24／2018/12/25 09:42｜https://twitter.com/fukazawas/status/1077389552950693889 ／ https://twitter.com/nabeteru1Q78/status/1077364023509737472
&twitter(1077389552950693889){theme:light}
> RT @nabeteru1Q78: 実態調査なのに、実態が明らかにならないように工夫をしてしまう。もちろんわざとだ。安倍政権は統計いじりで黒を白と言いくるめるのを是とする政権。 / “裁量労働制実態調査、やはり「不都合なことは聞かない」設計に！　調査票改定案を緊急…” http…  

▶ ツイート％fukazawas（深澤諭史）％2018/12/25 11:24％ https://twitter.com/fukazawas/status/1077389539700666369
&twitter(1077389539700666369){theme:light}
> これ、先の大戦でやらかしたアレですやん（・∀・；） https://t.co/89xpJUCpEz  
▶

　「これ、先の大戦でやらかしたアレですやん（・∀・；）」という深澤諭史弁護士のツイートに、言及のようなかたちでURLが引用されているのが、次の渡辺輝人弁護士のツイートになります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nabeteru1Q78（渡辺輝人） 日時：2018-12-25 13:48／2018-12-25 09:42 URL： https://twitter.com/kk_hirono/status/1077425786339057665 https://twitter.com/nabeteru1Q78/status/1077364023509737472
&twitter(1077425786339057665){theme:light}
> 実態調査なのに、実態が明らかにならないように工夫をしてしまう。もちろんわざとだ。安倍政権は統計いじりで黒を白と言いくるめるのを是とする政権。 / “裁量労働制実態調査、やはり「不都合なことは聞かない」設計に！　調査票改定案を緊急…” https://t.co/okAqyZreZb
◁◁◁
<hr />

　深澤諭史弁護士がリツイートしたのと同じツイートだったようです。安倍政権の批判なのでしょうが、アラ探しにしか目が向かず、場当たりとしか思えないので、かえって本来大事な問題点が表に出てくることもなく、時間的予算的なリソース（資源）が無駄にされているとしか思えません。

　これはそのまま深澤諭史弁護士の非弁問題や司法制度改革の問題に当て嵌まります。それしか見ない、それしか見えないという状態で好き勝手なことを我田引水で社会に撒き散らしているとしか考えられません。

　これは、深澤諭史弁護士の非弁問題と市民の利益に、よく現れていると思います。この組み合わせでのまとめ記事の制作というのは、まだやっていなかったかもしれません。

＜＜＜2018-12-25（火曜日）13：59＿［これまでの記述範囲の終了時刻］＜＜＜

* REGEXP（サーチ）： "非弁.*市民"　該当：19件　取得ツイートの投稿日時の範囲：（2014-03-28 13:32〜2018-12-17 12:15）
  :LOGBOOK:
  CLOCK: [2018-12-25 火 14:18]--[2018-12-25 火 16:25] =>  2:07
  :END:

＞＞＞2018-12-25（火曜日）14：19＿［これからの記述範囲の開始時刻］＞＞＞

　19件という結果は思ったより多かったです。まだ投稿したブログ記事で1件目しか見ていませんが、深澤諭史弁護士自身のリツイートというのもいくつかあるのかもしれません。これから確認していきます。

```
REGEXP（サーチ）： "非弁.*市民"　該当：19件　取得ツイートの投稿日時の範囲：（2014-03-28 13：32〜2018-12-17 12：15）

SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "fukazawas") AND tweet REGEXP "非弁.*市民" ORDER BY tw_date ASC


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”非弁．＊市民”／深澤諭史（@fukazawas）の検索（2014-03-28〜2018-12-17／2018年12月25日14時05分の記録19件） http://hirono2014sk.blogspot.com/2018/12/regexpfukazawas2014-03-282018-12.html
```

▶（01／19） TW fukazawas（深澤諭史） 日時：2014-03-28 13:32:00 +0900 URL： https://twitter.com/fukazawas/status/449403635231780865
{% tweet 449403635231780865 %}
> 非弁取締委員に再任されました。 \n これからも，非弁の取り締まりを通じて，市民の権利擁護と，裁判制度・司法制度の健全化に尽くしていきたいと思います。 \n (･∀･＊)

　初出は2014年3月38日のようです。これは私がまだ深澤諭史弁護士のTwitterアカウントの存在を知らなかったか、ほとんど意識していない時期であったとも考えられます。非弁取締委員会に再任されたとあるので、少なくとも前年度もやっていたのでしょう。

　深澤諭史弁護士は司法修習が63期で、弁護士登録されたのも2010年か2011年と見たように思います。これもすぐ忘れてしまうのですが、最近になって63期というのを記憶できるようになりました。体が病原体として拒絶反応を起こしているような気もします。

　実際に、深澤諭史弁護士の思考というのは理解し難く受け入れがたいものでありますが、はるかにそれを超える危機感を感じさせるものです。それは弁護士によって人生を狂わされ、救済を求める途上での焦燥感もあるとは思います。それと同時に弁護士病の処方箋、納得の安定剤です。

▶（02／19） TW fukazawas（深澤諭史） 日時：2014-08-27 16:46:00 +0900 URL： https://twitter.com/fukazawas/status/504535417442410498
{% tweet 504535417442410498 %}
> @Redips00 ですよねー。非弁問題は弁護士の業務範囲の問題ではなく，一般市民が被害に遭う消費者問題として，啓蒙が必要な段階にあると思います。

　上記の深澤諭史弁護士のツイートは、次のツイートへの返信となっています。ブロックされていなければリツイートとして掲載します。

▶ ツイート％Redips00（赤ネコ@弁護士兼マンガ家）％2014/08/27 16:40％ https://twitter.com/Redips00/status/504533982000582656
&twitter(504533982000582656){theme:light}
> @fukazawas 真面目な話、一般に対する啓蒙的な内容なので、マンガは最適かと思われまっす。  
▶

▶（03／19） TW fukazawas（深澤諭史） 日時：2015-04-17 12:57:00 +0900 URL： https://twitter.com/fukazawas/status/588914108507893760
{% tweet 588914108507893760 %}
> 要するに，非弁業者というのは，一般市民が持っている法律を尊重するという気持ち，専門家への信頼，司法への敬意といったものを，換金するところに，問題の本質があるのではないかと思っています。

　「一般市民が持っている法律を尊重するという気持ち，専門家への信頼，司法への敬意」という深澤諭史弁護士が強調する利益や価値というものは、同じ弁護士によってさんざんに踏みにじられて来たはずですが、余り報道もされてこなかったので、彼自身知らないこともあるのかもしれません。

　しかし、弁護士には日弁連（日本弁護士連合会）が発行する「自由と正義」という冊子があって、そこに弁護士の懲戒処分が掲載されていると聞きます。しかし、これもここ数年は見かけなくなっている情報です。ちょっとGoogleで検索をしてみます。

[link:] » 自由と正義　懲戒 - Google 検索 https://t.co/zunpaqKmKx

<hr />
[link:] » 自由と正義 - リスト表示 - 弁護士自治を考える会 - Yahoo!ブログ https://t.co/KPpyN29qyX

<hr />

　検索結果の上位6件は全て上記の「弁護士自治を考える会」というブログであり、上記の記事は1番目に表示されているものです。弁護士の懲戒処分について調べると、ほとんど大半の情報は上記のブログのものです。以前は「弁護士と闘う」というブログ名だったと思います。

　「弁護士と闘う」というブログは私が羽咋市のアパートに住んでいた頃から見ていたように思います。2009年3月以前となるので、おそらくは今から10年以上前になるかと思います。あとではてなダイアリーからインポートした記事を含むはてなのブログで調べてみます。

▶（04／19） TW fukazawas（深澤諭史） 日時：2015-07-29 12:14:00 +0900 URL： https://twitter.com/fukazawas/status/626229364061941760
{% tweet 626229364061941760 %}
> 日弁連の業務改革委員会，二弁の弁業センター，非弁取締委員会，こういった委員会で，様々な資料に触れて感じたのは， \n 「市民が弁護士に望んでいることは，弁護士『だけ』激増しても，とても実現出来ないし，かえって実現から遠のく」 \n ということ。

　これでまとめ記事から4件連続の引用になります。この順序はデータベースでツイートの投稿日が古いものから並んでいます。より最近のものほど意味や影響も大きいので先を急ぎたいところですが、弁護士の激増を深澤諭史弁護士が問題視しているので、取り上げておきました。

▶（07／19） RT fukazawas（深澤諭史）｜harrier0516osk（弁護士法人向原・川上総合法律事務所　向原） 日時：2016-08-07 18:26:00 +0900／2016-08-07 18:20:00 +0900 URL： https://twitter.com/fukazawas/status/762218430300762112 https://twitter.com/harrier0516osk/status/762216948578914304
{% tweet 762218430300762112 %}
> 非弁で市民の利益擁護ということをけっこう突き詰めて考えてる立場からしたら、こんな中途半端な給付金でお茶濁そうという発想そのものが下劣醜悪に見える。地道にやらんと無理なのに。それをしないで金で済まそうとするから下劣醜悪に見えるのかもしれないな。 \n ＃依頼者保護給付金　＃日弁連

　リツイートが出てきたのは初かと思います。向原栄大朗弁護士のツイートです。泥棒弁護士のために負担を負いたくないとか、いわれがないというツイートを一時期よく目にしていました。日弁連の総会の議題となっていた時期であったように思います。あるいはシンポジウムです。

▶（08／19） TW fukazawas（深澤諭史） 日時：2016-08-08 08:21:00 +0900 URL： https://twitter.com/fukazawas/status/762428408600989696
{% tweet 762428408600989696 %}
> 「依頼者保護給付金制度」の件だけれども，この予算を非弁対策に充てた方が，市民の利益保護，信頼維持にずっと役に立つと思う・・・。

　この「依頼者保護給付金制度」というのも最近はさっぱりみかけていないので、どうなったのかもわからないですが、そもそも給付の金額というのは市民を馬鹿にしたような上限金額でした。億を超える弁護士による横領、詐欺被害がいくつかあり、被害額が一人の弁護士で10億とされたものもありました。

　弁護士がなにをやったところで、まともな報道というのはごくわずかです。今年は1件のみ確認していますが、警察か検察に見せしめにされたのかとも思える事件で、立件するほどの悪質性に疑問を感じることもあったのですが、その後、起訴されたのかどうかも情報を見ていない気がします。

　私は余り記憶になかったのですが、コメンテーターとしてテレビ番組に出演もしていたという弁護士でした。弁護士の名前は記憶にないですが、横浜ではなかったかと思います。少し調べて正確な情報を示しておきます。

[link:] » 横浜 弁護士 逮捕 - Google 検索 https://t.co/CSJVHq5BNF

<hr />

```
無免許運転による死亡事故をめぐり、車を貸した男が犯罪に問われないよう、事故を起こした男に虚偽の供述をさせたとして、横浜地検特別刑事部は１５日、犯人隠避教唆容疑で第二東京弁護士会所属の弁護士江口大和容疑者（３２）＝横浜市神奈川区＝を逮捕するとともに、事務所や自宅などを家宅捜索した。

［source：］３２歳弁護士を逮捕＝死亡事故で虚偽供述唆す－横浜地検：時事ドットコム https://www.jiji.com/jc/article?k=2018101501104&g=soc
```

```
佐藤容疑者が公判で、虚偽供述したことを話したため発覚。小林容疑者は今年７～８月、道交法違反罪で逮捕、起訴された。
　江口弁護士は１４年１月、第二東京弁護士会登録。刑事事件や一般事件を中心に取り組み、メディアへの出演もあった。（2018/10/16-12：06）

［source：］３２歳弁護士を逮捕＝死亡事故で虚偽供述唆す－横浜地検：時事ドットコム https://www.jiji.com/jc/article?k=2018101501104&g=soc
```

　上記に記事の2箇所を引用しましたが、住所が横浜市神奈川区で、所属が第二東京弁護士会とのことです。そういえばと思いだしたような気持ちにもなりましたが、10月16日というのは思っていたよりかなり最近のことです。同弁護士会は深澤諭史弁護士の所属でもあります。

　改めてニュース記事を読むと、関係者への影響は大きく悪質と判断されたのも当然であったのかもしれません。横浜地検特別刑事部となっているので、検察が自ら捜査し逮捕したようです。これもまとめ記事を作成し別項目として記録しておこうと思います。

▶（09／19） TW fukazawas（深澤諭史） 日時：2016-08-08 08:26:00 +0900 URL： https://twitter.com/fukazawas/status/762429618531868673
{% tweet 762429618531868673 %}
> これを３分の１に分けて， \n うち１を非弁業者対策に， \n うち１を非弁提携取締りに， \n うち１を誇大広告とボッタクリを組み合わせている弁護士取締りに， \n 充てていく方が，市民のためにも弁護士の信頼のためにもなると思います・・。

　深澤諭史弁護士が弁護士として成功しているのは間違いなさそうです。Twitterの写真は、ごちそうや高級そうなレストランの写真で満載です。北周士弁護士なども同じですが、それが弁護士業界に人材を呼び込む起爆剤とも考えているようです。

　大きなトラブルがないからTwitterで実名アカウントを運用し、弁護士であることをさらけだし本能の赴くままのような発言を垂れ流していられるのでしょう。実際に感謝をしている依頼者というのもいるのかもしれません。最近は同業者の返信等も増えた感があります。

　また、深澤諭史弁護士は非弁取締ということで、他士業者に厳しいとも見られますが、司法書士会の講習で講義などの活動も行ってきたようです。他士業者というのは、司法書士、行政書士を指すのだと思われます。弁理士については見たことがなく専門性が高いので、衝突も少ないのかもしれません。

　なお、司法書士による非弁問題というのは平成10年代の中頃に最も大きな問題になっていたと思います。その後の経緯は見かけていないですが、少なくとも4,5年前には一定額までの民事訴訟を司法書士が取り扱えるように法律が出来たようです。

▶（10／19） RT fukazawas（深澤諭史）｜fukazawas（深澤諭史） 日時：2016-09-26 20:17:00 +0900／2016-08-08 08:21:00 +0900 URL： https://twitter.com/fukazawas/status/780365671410507776 https://twitter.com/fukazawas/status/762428408600989696
{% tweet 780365671410507776 %}
> 「依頼者保護給付金制度」の件だけれども，この予算を非弁対策に充てた方が，市民の利益保護，信頼維持にずっと役に立つと思う・・・。

　こういう弁護士優先の発言を見て、弁護士に横領や詐欺で被害を受けた人がどう思うのか気になりますが、初めに社会問題となった頃のオレオレ詐欺というのも多くの自殺者を出しているという話でしたが、そういう被害者の切実な声を聞くということは余りなかったように思います。

▶（15／19） TW fukazawas（深澤諭史） 日時：2017-08-27 12:50:00 +0900 URL： https://twitter.com/fukazawas/status/901653083293327361
{% tweet 901653083293327361 %}
> 最近，非弁問題については市民の方々も詳しくなっているようで \n 相談者：●●書士の名前で，こういう請求がきて･･。 \n 私：ああ，非弁ですねー。そういうときは \n 相：ですよね。だから，非弁とは話せないって返事したら，音信不通になりました。 \n 私：あ，はい。

　●●書士という資格は、私の知る範囲になりますが、日本では司法書士と行政書士だけだと思います。先ほども書きましたが、司法書士の方は、確か訴額が140万円ぐらいまで司法書士が扱えるようになっているはずです。確認の必要もあるので、これも後で調べておきたいと思います。

▶（16／19） TW fukazawas（深澤諭史） 日時：2017-10-25 10:37:00 +0900 URL： https://twitter.com/fukazawas/status/923000628862787584
{% tweet 923000628862787584 %}
> （；・∀・）弁護士会って、非弁提携については会費未納の次くらいに厳しい態度だよね。なぜだろう。 \n （；＾ω＾）そりゃ、縄張り・・ \n （＃・∀・）違う！市民の利益、法秩序に重大な悪影響があるからだ！ \n （；＾ω＾）あ、はい。

　繰り返しになりますが、弁護士による横領・詐欺事件というのは余りニュースにもなりません。ネットのニュースとして見かけることはありますが、テレビとなると極めて稀なことで、それも比較的小さな事件であったり、悪質性が比較的高くない傾向という印象があります。

　ずっと前になりますが、元東京弁護士会の副会長が横領をしたというニュースは、たまたまテレビで見かけたように思いますが、それも情報番組にある合間の全国ニュースで、短い簡潔な報道であったように思います。

▶（17／19） TW fukazawas（深澤諭史） 日時：2018-01-14 11:11:00 +0900 URL： https://twitter.com/fukazawas/status/952362593233940480
{% tweet 952362593233940480 %}
> 若年弁護士の非弁提携が話題のようですが， \n 昔の非弁提携：老齢弁護士が非弁提携業者と組んで市民を食い物にする \n 今の非弁提携：若手弁護士が非弁提携業者に騙されて市民を食い物にしつつ自分も食い物にされる。 \n というのが現状です。つまり，若い弁護士の非弁提携はもう，珍しくない。 \n （・∀・）

　深澤諭史弁護士の所属する東京都渋谷区の法律事務所のホームページで報酬体系を見たとき、これまでに見てきたどの弁護士の法律事務所より、報酬の値段が低めに設定されているように感じました。「市民を食い物にする」弁護士は他にもいそうですが、非弁提携に限定させるのも誇大性を感じます。

▶（18／19） TW fukazawas（深澤諭史） 日時：2018-10-02 16:53:00 +0900 URL： https://twitter.com/fukazawas/status/1047031717477928962
{% tweet 1047031717477928962 %}
> 非弁業者については，もっともっと市民の利益という観点から発信すべきであると思った（・∀・） \n インチキ医療情報と，構造は似ているけれども，被害に遭ったことに最後まで気が付かない割合はより高そうだと思う（＾ω＾）

　そのまま弁護士全般の傾向に当て嵌まるように思うのですが、深澤諭史弁護士の言い分ではここでも非弁限定であったり、それを強く印象づけるものとなっています。ここで「インチキ医療」を持ち出してきましたが、医療問題と同列視したり、混同させるというのも深澤諭史弁護士によるみるパターンです。

▶（19／19） TW fukazawas（深澤諭史） 日時：2018-12-17 12:15:00 +0900 URL： https://twitter.com/fukazawas/status/1074503343756607488
{% tweet 1074503343756607488 %}
> 行政機関が報酬を非弁護士に支払って、その非弁護士が、法律事務を市民に無料で提供する行為は、非弁行為に該当します。 \n この点については、拙著非弁対策Q＆Aの175ページを参照。 \n （・∀・）

　深澤諭史弁護士は何事も確定的な物言いをしたり、誤認させる傾向があるように感じています。それは同時に市民に不自由を強いることにもなるのですが、弁護士の社会的優位性を強調しつつその質の悪さを等閑に付すのであれば、著しくバランスを欠き、弁護士に対する不信感を増幅させるものです。

　法律相談を出来るのは弁護士のみという考えなのでしょう。弁護士の数は4万人を超えたところと聞きますが、それで社会の需要に応えられるのかも疑問であり、一日の多くの時間をツイートでの持論の展開やリツイートでの拡散に励む時間は、公務員の就業時間と比較してどうなのか疑問です。

＜＜＜2018-12-25（火曜日）16：24＿［これまでの記述範囲の終了時刻］＜＜＜


